[
{"context": "Le Ministère de la Famille, de la Femme, de l'Enfance et des Personnes âgées informe qu’a l’occasion du mois du Ramadan, il a mis en place 7 nouvelles équipes mobiles pour fournir des services sociaux et de santé aux personnes âgées.", "context2": "\n\t"},
{"context": "L'activité de ces nouvelles équipes mobiles a été lancée successivement depuis le 15 mars 2023 dans les gouvernorats de Ben Arous, Manouba, Siliana, Kasserine et Mahdia, dont 12 nouvelles équipes sont en cours de création, et leur activité commencera dès l'achèvement des procédures de financement public dans les gouvernorats de Tunis, Ariana, Nabeul, Bizerte, El Kef, Jendouba, Tozeur, Sfax, Monastir et Sousse.", "context2": "\n\t"},
{"context": "En effet, le nombre d'équipes mobiles mises en place pour servir les personnes âgées à domicile (jusqu’au 27 mars 2023), a passé de 25 réparties entre 15 régionaux et 10 locaux à 32 équipes mobiles réparties entre 18 régionaux et 14 locaux, portant le nombre de personnes âgées bénéficiaires de 3000 à 3650.", "context2": "\n\t"},
{"context": "Le ministère tient à achever la couverture des différentes régions par les services de proximité offerts à nos pères et mères âgés, et atteindre fin avril prochain 44 équipes mobiles pour assurer les services sociaux et de santé aux personnes âgées à domicile, réparties entre 24 régionaux et 20 locaux.", "context2": "\n\t"},
{"context": "Les activités de deux équipes mobiles ont été reprises à Kairouan et Skhira, tandis que les délégations régionales du Ministère accompagnent actuellement les associations contrôlant les équipes mobiles dans les gouvernorats de Sousse et Nabeul pour compléter les dossiers de financement public et reprendre les activités des équipes agréées.", "context2": "\n\t"},
{"context": "Dans ce cadre, Dr Amel Belhaj Moussa, Ministre de la Famille, de la Femme, de l'Enfance et des Personnes âgées, a décidé lors de sa réunion tenue le 13 février 2022 avec les responsables des associations supervisant la gestion de ces équipes mobiles dans les différents gouvernorats de la République, d’augmenter le nombre d'équipes mobiles afin de fournir des services sociaux et de santé à leur profit à domicile  dans les gouvernorats du Grand Tunis, en plus  de réactiver les équipes mobiles similaires dans les gouvernorats du nord-ouest à l’occasion du mois du Ramadan.", "context2": "\n\t"},
{"context": "Il est à noter que le programme des équipes mobiles pluridisciplinaires est mis en œuvre dans le cadre d'une démarche participative entre le Ministère et les associations régionales et locales œuvrant dans le domaine des personnes âgées.", "context2": "\n\t"},
{"context": "Ces équipes fournissent des services sociaux et de santé aux personnes âgées à domicile, assurées par des personnels médicaux et paramédicaux, des aides-soignants, etc.. qui se déplacent périodiquement au domicile des personnes âgées pour leur permettre de bénéficier de services sociaux et de santé ..", "context2": "\n\t"},
{"context": null, "context2": "Mme Amel Belhaj Moussa, Ministre de la Famille, de la Femme, de l'Enfance et des Personnes âgées, s'est déplacée – aujourd'hui, jeudi 30 mars 2023- à la délégation d'El Omrane supérieur pour rendre visite à une dame âgée de 83 ans, bénéficiaire du programme de placement pour les personnes âgées. Dans ce cadre, la Ministre […]"},
{"context": null, "context2": "  –Le Ministère de la Famille crée 7 nouvelles équipes mobiles et s'apprête à créer 12 équipes mobiles supplémentaires pour fournir des services sociaux et de santé aux personnes âgées  – Augmentation du nombre d'équipes mobiles pour fournir des services sociaux et de santé aux personnes âgées à domicile de 25 à 32  – 3650 hommes et […]"},
{"context": null, "context2": "8000 enfants tunisiens ont subi des violences physiques, psychologiques ou sexuelles en 2022 Lancement de l'élaboration d’un guide qui propose aux parents des alternatives non violentes de punition  Parier sur la mobilisation des personnalités culturelles nationales pour faire passer des messages positifs  Mme Amel Belhadj Moussa, ministre de la Famille, de la Femme, de l'Enfance […]"},
{"context": null, "context2": "   A l'occasion  des vacances du printemps, le Ministère de la Famille, de la Femme, de l'Enfance et des Personnes Agées organise, du 18 au 21 mars 2023- rue Habib Bourguiba / Tunis – des journées portes ouvertes des clubs mobiles d'enfants avec la participation des délégations régionales des affaires de la Femme et de […]"},
{"context": null, "context2": "   Dr Amel Belhaj Moussa, Ministre de la Famille, de la Femme, de l'Enfance et des Personnes Âgées, a appelé au partage des initiatives et des bonnes pratiques menées par les pays arabes dans le domaine de la promotion des droits de la femme, à la consécration de l'égalité des sexes et  à la promotion […]"},
{"context": null, "context2": "Le nombre de personnes âgées bénéficiant du programme du placement familial pour les  personnes âgées a augmenté de 38 %      La ministre de la Famille, de la Femme, de l'Enfance et des Personnes âgées a pris cinquante-six nouvelles décisions d'attribution d'une subvention  pour la prise en charge des personnes âgées par des familles […]"},
{"context": null, "context2": "90% des signalements reçus par les Délégués à la Protection de l'Enfance liés à la violence numérique à l'encontre des enfants concernent des situations d'exploitation sexuelle Appel à la promulgation d'une loi  sur la cybercriminalité et la violence numérique contre les enfants  Nous parions sur le rôle de la famille dans la lutte contre la […]"},
{"context": null, "context2": "  Mme Amel Belhaj Moussa, ministre de la Famille, de la Femme, de l'Enfance et des Personnes âgées, a accueilli aujourd'hui, lundi 13 mars 2023, au sein du ministère, Mme Anna Block Mazoyer, ambassadrice  de Suède en Tunisie.   La rencontre a été consacrée à l'examen de la situation d'un certain nombre d'enfants issus d'un […]"},
{"context": null, "context2": "La Ministre de la Famille et de la Femme supervise la cérémonie de signature d'un protocole d'accord entre 13 groupements de développement féminin et quatre grandes surfaces commerciales Début de commercialisation des produits des groupements de développement féminins dès la deuxième moitié de Ramadan Mme Amel Belhaj Moussa, ministre de la Famille, de la Femme, […]"},
{"context": null, "context2": "Mme Amel Belhaj Moussa, Ministre de la Famille, de la Femme, de l'Enfance et des Personnes âgées, a autorisé hier, mercredi 8 mars 2023, la formation d'un groupe de travail d'intervention urgente sur terrain pour prendre en charge des femmes et de leurs enfants dans la zone rurale de Draga de la Délégation de Rouhia […]"},
{"context": null, "context2": "Ministère des Domaines de l'Etat et des Affaires foncières"},
{"context": null, "context2": "Le service national est un devoir selon les modalités et les dispositions de la loi en vigueur visant à préparer le citoyen pour la défense du territoire national et à participer au développement global du pays et à contribuer à l’instauration de la paix dans le monde."},
{"context": null, "context2": "C’est aussi une courte période (un an) dans la vie du jeune à passer dans les rangs de l’armée nationale. Cette institution qui contribue à lui enseigner les principes du patriotisme et à développer chez lui l’esprit de citoyenneté à travers l’unité nationale et l’esprit de lutte pour défendre le drapeau national et le respect des valeurs sacrées du pays et des principes sur lesquels est fondée la société."},
{"context": null, "context2": "Plus de details"},
{"context": null, "context2": "Le sursis à l’accomplissement du Service National peut être accordé pour la durée d’une année renouvelable et ce à chaque citoyen ayant 20 ans à condition qu’il soit dans des cas indiqué dans les details"},
{"context": null, "context2": "Le laboratoire de Métrologie de l’Armée de l’Air «PMEL» a été créé en Novembre 1985. Ses différents travaux en matière de métrologie lui ont permis d’être reconnu par le Centre de Métrologie Américain (AFMETCAL) depuis 1989 pour les domaines Electrique, Physique et Dimensionnel et d’être accrédité par le Comité Français d’Accréditation (COFRAC) depuis l’année 2000 pour le domaine « Electricité–Magnétisme »."},
{"context": null, "context2": "Le laboratoire est accrédité par le comité Français d’Accréditation (COFRAC) pour le domaine de l’Electricité-Magnétisme"},
{"context": null, "context2": "Le laboratoire de Métrologie de la Direction Générale des Transmissions et de l’Informatique « DEFNAT » a été créé en 1980. Ses différents travaux dans le domaine de la métrologie lui ont permis d’être reconnu en France par le Bureau National de Métrologie (BNM) et accrédité en 1994 par le Comité Français d’Accréditation (COFRAC) dans le domaine de l’Electricité–Magnétisme et le domaine de Temps Fréquence. Le laboratoire DEFNAT a été accrédité en 2007 par le Conseil National d’Accréditation (TUNAC) et a été désigné en 2011, par l’Agence Nationale de Métrologie (ANM) du Ministère du commerce et de l’Artisanat, pour maintenir et conserver les étalons de références nationales."},
{"context": null, "context2": "Créé par la loi n°88-83 du 11 juillet 1988, le Centre National de la Télédétection (CNT) est une entreprise publique à caractère non administratif sous la tutelle du Ministère de la Défense Nationale, chargée de promouvoir les techniques de télédétection, de recherche et de la formation dans ses domaines."},
{"context": null, "context2": "Ses missions ont été élargies par le décret 2004-121 pour couvrir les domaines de la cartographie, la géodésie, la topographie et la photogrammétrie et de la gravimétrie."},
{"context": null, "context2": "En 2009, et conformément à la loi 2009-24, l’appellation « Centre national de télédétection » prévue par la loi n° 88-83 portant création du centre national de télédétection est remplacée par l’appellation «Centre National de la Cartographie et de la Télédétection » (CNCT)."},
{"context": "Le ministre de la Défense nationale, Imed Memmiche, a reçu, lundi 14 novembre 2022, l’ambassadeur de France en Tunisie, André Parant.", "context2": "Le ministre de la Défense nationale, Imed Memmiche, a reçu, lundi 14 novembre 2022, l’ambassadeur de France en Tunisie, André Parant."},
{"context": "La rencontre, qui s’inscrit dans le cadre de la préparation de la 29ème session de la commission militaire mixte tuniso-française (15-17 novembre) à Tunis, a été l’occasion de souligner l’importance de renforcer la coopération militaire entre les deux pays.", "context2": "La rencontre, qui s’inscrit dans le cadre de la préparation de la 29ème session de la commission militaire mixte tuniso-française (15-17 novembre) à Tunis, a été l’occasion de souligner l’importance de renforcer la coopération militaire entre les deux pays."},
{"context": "Le ministre de la Défense nationale s’est félicité de la coopération militaire entre la Tunisie et la France.", "context2": "Le ministre de la Défense nationale s’est félicité de la coopération militaire entre la Tunisie et la France."},
{"context": "Il a mis l’accent sur la nécessité de la développer dans les domaines de la formation et de l’échange d’expertises.", "context2": "Il a mis l’accent sur la nécessité de la développer dans les domaines de la formation et de l’échange d’expertises."},
{"context": "Pour sa part, le diplomate français a fait part de la disposition de son pays à élargir la coopération militaire entre les deux pays.", "context2": "Pour sa part, le diplomate français a fait part de la disposition de son pays à élargir la coopération militaire entre les deux pays."},
{"context": null, "context2": "Le service national est un devoir selon les modalités et les dispositions de la loi en vigueur visant à préparer le citoyen pour la défense du territoire national et à participer au développement global du pays et à contribuer à l’instauration de la paix dans le monde."},
{"context": null, "context2": "C’est aussi une courte période (un an) dans la vie du jeune à passer dans les rangs de l’armée nationale. Cette institution qui contribue à lui enseigner les principes du patriotisme et à développer chez lui l’esprit de citoyenneté à travers l’unité nationale et l’esprit de lutte pour défendre le drapeau national et le respect des valeurs sacrées du pays et des principes sur lesquels est fondée la société."},
{"context": null, "context2": "Plus de details"},
{"context": null, "context2": "Le sursis à l’accomplissement du Service National peut être accordé pour la durée d’une année renouvelable et ce à chaque citoyen ayant 20 ans à condition qu’il soit dans des cas indiqué dans les details"},
{"context": null, "context2": "Plus de details"},
{"context": null, "context2": "Tout citoyen est exempté de l’accomplissement du service national s’il est :"},
{"context": null, "context2": "Plus de details"},
{"context": null, "context2": "Le laboratoire de Métrologie de l’Armée de l’Air «PMEL» a été créé en Novembre 1985. Ses différents travaux en matière de métrologie lui ont permis d’être reconnu par le Centre de Métrologie Américain (AFMETCAL) depuis 1989 pour les domaines Electrique, Physique et Dimensionnel et d’être accrédité par le Comité Français d’Accréditation (COFRAC) depuis l’année 2000 pour le domaine « Electricité–Magnétisme »."},
{"context": null, "context2": "Le laboratoire est accrédité par le comité Français d’Accréditation (COFRAC) pour le domaine de l’Electricité-Magnétisme"},

{"context": null, "context2": "Le laboratoire de Métrologie de la Direction Générale des Transmissions et de l’Informatique « DEFNAT » a été créé en 1980. Ses différents travaux dans le domaine de la métrologie lui ont permis d’être reconnu en France par le Bureau National de Métrologie (BNM) et accrédité en 1994 par le Comité Français d’Accréditation (COFRAC) dans le domaine de l’Electricité–Magnétisme et le domaine de Temps Fréquence. Le laboratoire DEFNAT a été accrédité en 2007 par le Conseil National d’Accréditation (TUNAC) et a été désigné en 2011, par l’Agence Nationale de Métrologie (ANM) du Ministère du commerce et de l’Artisanat, pour maintenir et conserver les étalons de références nationales."},

{"context": null, "context2": "Créé par la loi n°88-83 du 11 juillet 1988, le Centre National de la Télédétection (CNT) est une entreprise publique à caractère non administratif sous la tutelle du Ministère de la Défense Nationale, chargée de promouvoir les techniques de télédétection, de recherche et de la formation dans ses domaines."},
{"context": null, "context2": "Ses missions ont été élargies par le décret 2004-121 pour couvrir les domaines de la cartographie, la géodésie, la topographie et la photogrammétrie et de la gravimétrie."},
{"context": null, "context2": "En 2009, et conformément à la loi 2009-24, l’appellation « Centre national de télédétection » prévue par la loi n° 88-83 portant création du centre national de télédétection est remplacée par l’appellation «Centre National de la Cartographie et de la Télédétection » (CNCT)."},


{"context": "Le gouverneur de l’Etat américain du Wyoming, Mark Gordon, a exprimé, lundi, à Tunis, sa volonté de poursuivre la coopération avec la Tunisie et d’ouvrir de perspectives plus larges pour le partenariat bilatéral.", "context2": "Le gouverneur de l’Etat américain du Wyoming, Mark Gordon, a exprimé, lundi, à Tunis, sa volonté de poursuivre la coopération avec la Tunisie et d’ouvrir de perspectives plus larges pour le partenariat bilatéral."},
{"context": "Mark Gordon s’exprimait au cours d’une réunion de travail, avec le ministre de la Défense, Imed Memmich, consacrée à l’examen des moyens susceptibles de promouvoir la coopération entre la Tunisie et l’Etat du Wyoming.", "context2": "Mark Gordon s’exprimait au cours d’une réunion de travail, avec le ministre de la Défense, Imed Memmich, consacrée à l’examen des moyens susceptibles de promouvoir la coopération entre la Tunisie et l’Etat du Wyoming."},
{"context": "Le ministre s’est félicité du niveau « excellent » atteint par la coopération entre la Tunisie et les Etats-Unis d’Amérique, en général, et l’Etat du Wyoming en particulier. Une coopération qui a connu, au cours des dernières années, un bond qualitatif .et quantitatif en particulier dans le domaine de la formation et de l’échange d’expertises.", "context2": "Le ministre s’est félicité du niveau « excellent » atteint par la coopération entre la Tunisie et les Etats-Unis d’Amérique, en général, et l’Etat du Wyoming en particulier. Une coopération qui a connu, au cours des dernières années, un bond qualitatif .et quantitatif en particulier dans le domaine de la formation et de l’échange d’expertises."},
{"context": "Le responsable américain est en visite en Tunisie dans le cadre du suivi des activités entre la Tunisie et l’Etat du Wyoming.", "context2": "Le responsable américain est en visite en Tunisie dans le cadre du suivi des activités entre la Tunisie et l’Etat du Wyoming."},
{"context": "La réunion s’est déroulée en présence, notamment, du Major Général Gregory Porter, adjoint de l’administration militaire du Wyoming et la représentante de l’Ambassade des Etats-Unis en Tunisie et de hauts cadres militaires tunisiens et américains.", "context2": "La réunion s’est déroulée en présence, notamment, du Major Général Gregory Porter, adjoint de l’administration militaire du Wyoming et la représentante de l’Ambassade des Etats-Unis en Tunisie et de hauts cadres militaires tunisiens et américains."},
{"context": null, "context2": "Le service national est un devoir selon les modalités et les dispositions de la loi en vigueur visant à préparer le citoyen pour la défense du territoire national et à participer au développement global du pays et à contribuer à l’instauration de la paix dans le monde."},
{"context": null, "context2": "C’est aussi une courte période (un an) dans la vie du jeune à passer dans les rangs de l’armée nationale. Cette institution qui contribue à lui enseigner les principes du patriotisme et à développer chez lui l’esprit de citoyenneté à travers l’unité nationale et l’esprit de lutte pour défendre le drapeau national et le respect des valeurs sacrées du pays et des principes sur lesquels est fondée la société."},
{"context": null, "context2": "Plus de details"},
{"context": null, "context2": "Le sursis à l’accomplissement du Service National peut être accordé pour la durée d’une année renouvelable et ce à chaque citoyen ayant 20 ans à condition qu’il soit dans des cas indiqué dans les details"},
{"context": null, "context2": "Le laboratoire de Métrologie de l’Armée de l’Air «PMEL» a été créé en Novembre 1985. Ses différents travaux en matière de métrologie lui ont permis d’être reconnu par le Centre de Métrologie Américain (AFMETCAL) depuis 1989 pour les domaines Electrique, Physique et Dimensionnel et d’être accrédité par le Comité Français d’Accréditation (COFRAC) depuis l’année 2000 pour le domaine « Electricité–Magnétisme »."},
{"context": null, "context2": "Le laboratoire est accrédité par le comité Français d’Accréditation (COFRAC) pour le domaine de l’Electricité-Magnétisme"},
{"context": null, "context2": "Le laboratoire de Métrologie de la Direction Générale des Transmissions et de l’Informatique « DEFNAT » a été créé en 1980. Ses différents travaux dans le domaine de la métrologie lui ont permis d’être reconnu en France par le Bureau National de Métrologie (BNM) et accrédité en 1994 par le Comité Français d’Accréditation (COFRAC) dans le domaine de l’Electricité–Magnétisme et le domaine de Temps Fréquence. Le laboratoire DEFNAT a été accrédité en 2007 par le Conseil National d’Accréditation (TUNAC) et a été désigné en 2011, par l’Agence Nationale de Métrologie (ANM) du Ministère du commerce et de l’Artisanat, pour maintenir et conserver les étalons de références nationales."},
{"context": null, "context2": "Le ministre de la Défense Nationale, Imed Memmiche a participé ce vendredi matin aux activités de la 18e réunion des ministres de la Défense des Etats membres de l’initiative « 5+5 Défense », tenue au Maroc."},
{"context": null, "context2": "Lors de son discours, le ministre de la Défense Nationale a félicité les autorités marocaines pour leur succès de la supervision de l’initiative, et apprécié les résultats des activités dans les domaines de la formation, du contrôle maritime et aérien, et des secours et de sauvetage, qui ont contribué au soutien des activités opérationnelles conjointes des forces armées des pays membres au service de la sécurité et de la stabilité de la Méditerranée occidentale."},
{"context": null, "context2": "Il a également salué le travail accompli par le Centre euro-maghrébin de recherche et d’études stratégiques et l’effort de la partie mauritanienne qui s’est portée volontaire pour encadrer le thème de la recherche 2022 sur l’exploitation des ressources en eau et des énergies renouvelables comme stratégie pour atteindre la stabilité future dans le cadre de l’initiative 5+5."},
{"context": null, "context2": "Il a souligné que la partie tunisienne fournira tous les moyens pour cadrer le thème de recherche de l’année prochaine sur « La sécurité en Méditerranée occidentale : nouveaux défis »."},
{"context": null, "context2": "De même, le ministre de la Défense Nationale a renouvelé l’attachement de la Tunisie à ses engagements, que ce soit au niveau bilatéral ou multilatéral, avec les pays des deux rives de la Méditerranée dans les domaines d’intérêt commun, appelant, par ailleurs, à explorer de nouvelles voies de coopération."},
{"context": null, "context2": "Le communiqué de clôture de la réunion des ministres de la défense comprenait un certain nombre de recommandations, notamment l’accent mis sur la poursuite des efforts visant à développer la coopération multilatérale afin de renforcer la sécurité en Méditerranée occidentale."},
{"context": null, "context2": "Il comprend aussi le maintien de la coopération dans les 4 principaux domaines liés à la surveillance maritime et la sécurité aérienne, la contribution des forces armées à la gestion des catastrophes majeures ainsi que l’élargissement de la coopération à d’autres domaines d’intérêt commun et favorisant l’échange d’expériences et d’informations entre les forces navales des États membres dans le domaine de la recherche et du sauvetage."},
{"context": null, "context2": "A l’issue de la réunion, la présidence tournante a été confiée au Portugal pour reprendre les activités de l’initiative au cours de l’année 2023."},
{"context": null, "context2": "Le service national est un devoir selon les modalités et les dispositions de la loi en vigueur visant à préparer le citoyen pour la défense du territoire national et à participer au développement global du pays et à contribuer à l’instauration de la paix dans le monde."},
{"context": null, "context2": "C’est aussi une courte période (un an) dans la vie du jeune à passer dans les rangs de l’armée nationale. Cette institution qui contribue à lui enseigner les principes du patriotisme et à développer chez lui l’esprit de citoyenneté à travers l’unité nationale et l’esprit de lutte pour défendre le drapeau national et le respect des valeurs sacrées du pays et des principes sur lesquels est fondée la société."},
{"context": null, "context2": "Plus de details"},
{"context": null, "context2": "Le sursis à l’accomplissement du Service National peut être accordé pour la durée d’une année renouvelable et ce à chaque citoyen ayant 20 ans à condition qu’il soit dans des cas indiqué dans les details"},
{"context": null, "context2": "Plus de details"},
{"context": null, "context2": "Tout citoyen est exempté de l’accomplissement du service national s’il est :"},
{"context": null, "context2": "Plus de details"},
{"context": null, "context2": "Le laboratoire de Métrologie de l’Armée de l’Air «PMEL» a été créé en Novembre 1985. Ses différents travaux en matière de métrologie lui ont permis d’être reconnu par le Centre de Métrologie Américain (AFMETCAL) depuis 1989 pour les domaines Electrique, Physique et Dimensionnel et d’être accrédité par le Comité Français d’Accréditation (COFRAC) depuis l’année 2000 pour le domaine « Electricité–Magnétisme »."},
{"context": null, "context2": "Le laboratoire est accrédité par le comité Français d’Accréditation (COFRAC) pour le domaine de l’Electricité-Magnétisme"},
{"context": null, "context2": "Le laboratoire de Métrologie de la Direction Générale des Transmissions et de l’Informatique « DEFNAT » a été créé en 1980. Ses différents travaux dans le domaine de la métrologie lui ont permis d’être reconnu en France par le Bureau National de Métrologie (BNM) et accrédité en 1994 par le Comité Français d’Accréditation (COFRAC) dans le domaine de l’Electricité–Magnétisme et le domaine de Temps Fréquence. Le laboratoire DEFNAT a été accrédité en 2007 par le Conseil National d’Accréditation (TUNAC) et a été désigné en 2011, par l’Agence Nationale de Métrologie (ANM) du Ministère du commerce et de l’Artisanat, pour maintenir et conserver les étalons de références nationales."},
{"context": null, "context2": "Créé par la loi n°88-83 du 11 juillet 1988, le Centre National de la Télédétection (CNT) est une entreprise publique à caractère non administratif sous la tutelle du Ministère de la Défense Nationale, chargée de promouvoir les techniques de télédétection, de recherche et de la formation dans ses domaines."},
{"context": null, "context2": "Ses missions ont été élargies par le décret 2004-121 pour couvrir les domaines de la cartographie, la géodésie, la topographie et la photogrammétrie et de la gravimétrie."},
{"context": null, "context2": "En 2009, et conformément à la loi 2009-24, l’appellation « Centre national de télédétection » prévue par la loi n° 88-83 portant création du centre national de télédétection est remplacée par l’appellation «Centre National de la Cartographie et de la Télédétection » (CNCT)."},
{"context": null, "context2": "La conjoncture socioéconomique que vit la Tunisie commande de mobiliser les moyens humains en vue d’identifier des solutions idoines pour réduire l’impact de la crise russo-ukrainienne à court, et long terme, a fait savoir le ministre de la Défense, Imed Memmich à l’ouverture, mardi, à Tunis, des travaux de la 40e session de l’institut de la défense nationale."},
{"context": null, "context2": "Ces efforts doivent permettre de préserver la souveraineté nationale et la sécurité de l’économie nationale de manière à s’affranchir de toute forme de dépendance à l’égard de l’étranger."},
{"context": null, "context2": "Et le ministre de souligner que la 40e session représente un cadre approprié pour élaborer une « approche nationale globale » afin de faire face à cette crise et limiter ses répercussions."},
{"context": null, "context2": "Il est à noter que l’ouverture de la session s’est déroulée en présence de membres du Conseil suprême des armées et d’universitaires militaires et civils."},


{"context": null, "context2": "\r\n\t\t\tLes services de la direction régionale des domaines de l'Etat et des affaires foncières du gouvernorat de Kairouan ont récupéré aujourd'hui mercredi 22 mars 2023 un terrain domanial agricole d'une…\t\t"},
{"context": null, "context2": "\r\n\t\t\tLes services de la direction régionale des domaines de l'Etat et des affaires foncières du gouvernorat de Kairouan ont récupéré aujourd'hui mardi 21 mars 2023 un terrain domanial agricole d'une…\t\t"},
{"context": null, "context2": "\r\n\t\t\tM. Mohamed Rekik, ministre des domaines de l’Etat et des affaires foncières a présidé vendredi 17 mars 2023 les travaux d’un colloque scientifique sur les autorisations administratives dans les opérations…\t\t"},
{"context": null, "context2": "\r\n\t\t\tLes services de la direction régionale des domaines de l'Etat et des affaires foncières de Sidi Bouzid ont récupéré aujourd’hui mercredi 15 mars 2023, 06 lots de terrains domaniaux agricoles…\t\t"},
{"context": null, "context2": "\r\n\t\t\tLes services de la direction régionale des domaines de l’Etat et des affaires foncières de Kasserine ont récupéré, aujourd’hui 14 mars 2023 deux terrains domaniaux situés à Sbeitla dans le…\t\t"},

{"context": null, "context2": "Ministère des Domaines de l'Etat et des Affaires foncières"},
{"context": null, "context2": "\r\n\t\t\tLe Ministère des Domaines de l’Etat et des Affaires Foncières se propose de lancer une consultation auprès des centres de formation spécialisés dans le domaine Informatique pour réaliser des sessions…\t\t"},
{"context": null, "context2": "\r\n\t\t\tD'UNE CARRIERE DE SABLE SISE A NEFLAYET DELEGATION DE TOZEUR GouvernOrat de TOZEUR\t\t"},
{"context": null, "context2": "\r\n\t\t\tD'UNE CARRIERE DE SABLE SISE A NEFLAYET DELEGATION DE TOZEUR GouvernOrat de TOZEUR Il sera procédé le jeudi 26 MAI 2022 à 10 H du matin au siege de la…\t\t"},
{"context": null, "context2": "\r\n\t\t\t  LA REPUBLIQUE TUNISIENNE MINISTERE DES DOMAINES DE L ETAT ET DES AFFAIRES FONCIERES AVIS DE VENTE  AUX ENCHÈRES PUBLIQUE D’UN TERRAIN SIS A LA RUE D’ESPAGNE BIZERTE NORD GOUVERNORAT DE BIZERTE…\t\t"},
{"context": null, "context2": "\r\n\t\t\tIl sera procédé le jeudi 14 Mars 2019 à 10 H du matin au siege de la direction regionale des domaines de LEtat et des affaires foncières de Gafsa à…\t\t"},

{"context": null, "context2": "\n\t Mme Amel Belhadj Moussa, ministre de la Famille, de la Femme, de l'Enfance et des Personnes âgées, a donné ce mardi 21 mars 2023, à l'Avenue Habib Bourguiba /Tunis, le signal du lancement de la campagne nationale de lutte contre la violence faite aux enfants sous le slogan « Grandira mais n’oubliera pas », ce qui  coïncide avec les journées portes ouvertes des clubs mobiles d'enfants.\n"},
{"context": null, "context2": "\n\tLa ministre a indiqué que cette campagne cible une large partie des différentes catégories de la société en Tunisie, en particulier les parents, les enfants et les professionnels s'occupant des enfants, et vise à atteindre plus de 3 millions de parents et d'enfants et à faire connaître les services de la Ligne Verte 1809.\n"},
{"context": null, "context2": "\n\tElle a ajouté que la campagne nationale vise à créer une prise de conscience communautaire pour lutter contre toutes les formes de violence faites aux  enfants, sensibiliser, et éduquer sur les aspects juridiques et psychologiques ainsi que les effets de la violence sur les enfants et la société, \n"},
{"context": null, "context2": "\n\tCette compagne a aussi pour objectif d'encourager  les enfants impliqués à s’exprimer et à signaler toutes les menaces et les  types de violences auxquels ils sont exposés, en les informant de la notion de violence et de menace, des mécanismes de signalement et des services de protection disponibles\n"},
{"context": null, "context2": "\n\tPar ailleurs, elle a indiqué, lors de la cérémonie  du lancement, qui a vu la présence de M Antoine Deliege, représentant de l'UNICEF en Tunisie, de M Nabil chatti, représentant du ministère de l'Intérieur, le délégué général à la protection de l'enfance, et des cadres du ministère dans le domaine de l'enfance, que la phase de l'enfance est importante pour l'intériorisation des images et des représentations ayant des répercussions sur ses relations sociales futures, en annonçant que le ministère préparera -au cours de l'année en cours- un guide qui propose aux parents des solutions alternatives non violentes pour punir leurs enfants. \n"},
{"context": null, "context2": "\n\tEn outre, la ministre a estimé que la violence contre les enfants est un phénomène mondial, en effet les statistiques de l'Organisation mondiale de la santé et de l'UNICEF indiquent qu'un milliard d'enfants sont exposés à la violence chaque année, tout en indiquant que le rapport national multi-indicateurs sur la situation de la mère et de l’enfant indique que 88 % des enfants âgés de 1 à 14 ans ont été soumis à des peines corporelles comme moyen d'éducation, et que près de 8000 signalements reçus par les bureaux des délégués à la protection de l'enfance sont classés comme violence faite aux enfants…\n"},
{"context": null, "context2": "\n\tPour sa part, M Antoine Doliage, représentant de l'UNICEF en Tunisie, a affirmé que l'UNICEF est un partenaire actif dans cette campagne qui vise à lutter contre toutes les formes de violence à l’égard des enfants, tout en notant que cette campagne représente un appel pour trouver des solutions alternatives non violentes afin d'éduquer les enfants.\n"},
{"context": null, "context2": "\n\tDans ce même cadre, la Ministre a été informée des activités programmées dans le cadre des journées portes ouvertes des clubs mobiles d'enfants, avec la participation des délégations régionales des affaires de la Femme et de la Famille des gouvernorats du Grande Tunis\n"},
{"context": null, "context2": "\n\tEn effet des présentations distinguées et variées ont été présentées sur des productions des enfants dans les institutions de l'enfance, des ateliers de fabrication de robots, et d'autres activités artistiques et éducatives au profit des enfants, en plus des activités de sensibilisation et des concours sur les droits de l'enfant"},

{"context": "Le Ministère de la Famille, de la Femme, de l'Enfance et des Personnes âgées informe qu’a l’occasion du mois du Ramadan, il a mis en place 7 nouvelles équipes mobiles pour fournir des services sociaux et de santé aux personnes âgées.", "context2": "\n\t"},
{"context": "L'activité de ces nouvelles équipes mobiles a été lancée successivement depuis le 15 mars 2023 dans les gouvernorats de Ben Arous, Manouba, Siliana, Kasserine et Mahdia, dont 12 nouvelles équipes sont en cours de création, et leur activité commencera dès l'achèvement des procédures de financement public dans les gouvernorats de Tunis, Ariana, Nabeul, Bizerte, El Kef, Jendouba, Tozeur, Sfax, Monastir et Sousse.", "context2": "\n\t"},
{"context": "En effet, le nombre d'équipes mobiles mises en place pour servir les personnes âgées à domicile (jusqu’au 27 mars 2023), a passé de 25 réparties entre 15 régionaux et 10 locaux à 32 équipes mobiles réparties entre 18 régionaux et 14 locaux, portant le nombre de personnes âgées bénéficiaires de 3000 à 3650.", "context2": "\n\t"},
{"context": "Le ministère tient à achever la couverture des différentes régions par les services de proximité offerts à nos pères et mères âgés, et atteindre fin avril prochain 44 équipes mobiles pour assurer les services sociaux et de santé aux personnes âgées à domicile, réparties entre 24 régionaux et 20 locaux.", "context2": "\n\t"},
{"context": "Les activités de deux équipes mobiles ont été reprises à Kairouan et Skhira, tandis que les délégations régionales du Ministère accompagnent actuellement les associations contrôlant les équipes mobiles dans les gouvernorats de Sousse et Nabeul pour compléter les dossiers de financement public et reprendre les activités des équipes agréées.", "context2": "\n\t"},
{"context": "Dans ce cadre, Dr Amel Belhaj Moussa, Ministre de la Famille, de la Femme, de l'Enfance et des Personnes âgées, a décidé lors de sa réunion tenue le 13 février 2022 avec les responsables des associations supervisant la gestion de ces équipes mobiles dans les différents gouvernorats de la République, d’augmenter le nombre d'équipes mobiles afin de fournir des services sociaux et de santé à leur profit à domicile  dans les gouvernorats du Grand Tunis, en plus  de réactiver les équipes mobiles similaires dans les gouvernorats du nord-ouest à l’occasion du mois du Ramadan.", "context2": "\n\t"},
{"context": "Il est à noter que le programme des équipes mobiles pluridisciplinaires est mis en œuvre dans le cadre d'une démarche participative entre le Ministère et les associations régionales et locales œuvrant dans le domaine des personnes âgées.", "context2": "\n\t"},
{"context": "Ces équipes fournissent des services sociaux et de santé aux personnes âgées à domicile, assurées par des personnels médicaux et paramédicaux, des aides-soignants, etc.. qui se déplacent périodiquement au domicile des personnes âgées pour leur permettre de bénéficier de services sociaux et de santé ..", "context2": "\n\t"},

{"context": "   Dr Amel Belhaj Moussa, Ministre de la Famille, de la Femme, de l'Enfance et des Personnes Âgées, a appelé au partage des initiatives et des bonnes pratiques menées par les pays arabes dans le domaine de la promotion des droits de la femme, à la consécration de l'égalité des sexes et  à la promotion des mécanismes d'action arabe conjointe à l'appui de programmes d'autonomisation destinés aux femmes et aux filles de la région.", "context2": "\n\t"},
{"context": "   Elle a également appelé, dans un discours enregistré qu'elle a adressée aujourd'hui, jeudi 16 mars 2023, aux participants à la séance d'ouverture de la 23e session du Conseil d'administration du Centre de la Femme Arabe pour la Formation et la Recherche  « CAWTAR », qui s'est tenue à Riyad, en Arabie Saoudite, les pays arabes pour formuler des plans nationaux sur la femme et le changement climatique et le Centre de « Kawthar » pour poser la première pierre d'un plan d'action conjoint sur le même sujet, tout en indiquant que la Tunisie a réussi à l'élaboration du plan national sur la femme et le changement climatique comme une première expérience unique qui a été approuvée par le Conseil des pairs  pour l'Egalité entre les Femmes et les Hommes  au cours du mois d'août 2022 et vise à inclure les questions de genre dans le contexte des changements, dans le cadre d'une approche globale des droits humains et d'un engagement à renforcer la résilience des femmes et à atteindre les objectifs de développement durable  2030.", "context2": "\n\t"},
{"context": "   Dans ce contexte, elle a souligné que le Ministère a lancé le nouveau programme national d'autonomisation économique des femmes victimes de violences, « Samida » à l'occasion de la Journée internationale de la femme, dans le but de soutenir l'emploi des femmes victimes de violences et leur intégration dans le marché du travail à travers les moyens de subsistance, en plus du financement de 1050 petits et moyens projets féminins en septembre dernier avec des fonds  de 10 millions de dinars, dans le cadre de la mise en œuvre du programme «Raidet» pour encourager les femmes à l'entrepreneuriat et l'investissement, et l'attribution d'une ligne de financement au profit des « pionnières agricoles » afin d'inciter les femmes à créer leurs propres projets afin d'être des entrepreneurs et de ne pas être limitées à la main-d'œuvre.", "context2": "\n\t"},
{"context": "   Elle a noté que le Ministère œuvre à faire avancer la stratégie nationale d'autonomisation économique et sociale des femmes et des filles en milieu rural en résistant à l'abandon scolaire en milieu rural, en faisant avancer l'initiative économique des femmes,  en permettant à un millier de mères de recevoir des avis dans le cadre du programme d'autonomisation des mères d'élèves menacés de décrochage scolaire et le soutien au programme d'autonomisation économique des familles en situation particulière.", "context2": "\n\t"},

{"context": null, "context2": "\n\tMme Amel Belhaj Moussa, Ministre de la Famille, de la Femme, de l'Enfance et des Personnes âgées, a autorisé hier, mercredi 8 mars 2023, la formation d'un groupe de travail d'intervention urgente sur terrain pour prendre en charge des femmes et de leurs enfants dans la zone rurale de Draga de la Délégation de Rouhia du gouvernorat de Siliana.\n"},
{"context": null, "context2": "\n\tEt sur la base d'un signalement reçu à cet effet, elle a chargé la Déléguée Régionale aux Affaires de la Femme et de la Famille de Siliana de diriger l'équipe d'intervention et de lui fournir un rapport détaillé sur la situation sociale et économique d'un certain nombre de mères vivant dans la région de Draga, dont les internautes des réseaux sociaux ont diffusé des séquences vidéos documentant leur manque du minimum et des bases pour une vie décente, et la confrontation de leurs enfants à de nombreuses menaces, dont l'abandon scolaire.\n"},
{"context": null, "context2": "\n\tEn conséquence, la Ministre de la Famille a décidé de :\n"},

{"context": null, "context2": "\n\tà 20 bénéficiaires dans le cadre du programme d'autonomisation économique des mères d'élèves menacées d'abandon scolaire.\n"},

{"context": null, "context2": "\n\tIl est à noter que le Ministère de la Famille, de la Femme, de l'Enfance et des Personnes âgées a programmé la Délégation de Rouhia parmi les zones prioritaires pour bénéficier de ses interventions inscrites au budget 2023 relatives à l'autonomisation économique des mères d'élèves menacées d'abandon scolaire .\n"},
{"context": null, "context2": "\n\tDe plus, le ministère a également ouvert – depuis 2022-un centre de formation pour les filles en décrochage scolaire à la délégation de Rouhia, spécialisé dans la couture, en coopération avec le programme d'éducation des adultes dirigé par le ministère des affaires sociales.\n"},


{"context": "“Les services de santé et numérisation : vecteur de développement économique et social ”", "context2": "“Les services de santé et numérisation : vecteur de développement économique et social ”"},

{"context": null, "context2": "Le Ministère de la Santé œuvre pour améliorer le système de couverture sanitaire et les prestations de santé pour assurer des services accessibles et de qualité. La valorisation de la formation et de la recherche dans le domaine médical, biomédical et pharmaceutique, notamment dans la production des vaccins est très importante dans un contexte actuel de la société du savoir et pour une meilleure compétitivité mondiale."},
{"context": null, "context2": "La modernisation du système de santé à travers : sa numérisation, l’instauration d’un système de santé intégré et le développement de la télémédecine constituent un levier important et une priorité pour le Ministère de la santé afin de garantir une meilleure connectivité entre les usagers des systèmes d’information des services de santé et une meilleure prise en charge des patients."},
{"context": null, "context2": "Le secteur de la santé est un moteur économique par excellence. La promotion de l’investissement et de l’exportation des services de santé (soins, tourisme médical et produits médicaux, bien-être, industrie pharmaceutique, formation et ressources humaines..) sont des axes stratégiques du Gouvernement tunisien et une priorité du Ministère de la santé."},
{"context": null, "context2": "C’est dans ce contexte que le Ministère de la santé organise une conférence à l’occasion du XVIIIème Sommet de la Francophonie 2022 à Djerba, sous le thème « Les services de santé et numérisation : vecteur de développement économique et social » et ce le 14 novembre 2022"},

{"context": "Programme préliminaire de la Conférence du Ministère de la Santé au Village de la Francophonie à Djerba", "context2": "Programme préliminaire de la Conférence du Ministère de la Santé au Village de la Francophonie à Djerba"},

{"context": null, "context2": "Scanner cette image avec votre smartphone pour ouvrir le lien de notre site, vous pouvez la sauvegarder et l'imprimer sur cartes de visite, brochures, autocollants ou autres."},

{"context": null, "context2": "La mission et les principales attributions du Ministère de la Santé , telles que définies par le décret n° "},
{"context": null, "context2": "Veiller sur la Santé de la population dans le but de permettre le développement harmonieux de ses facultés physiques et mentales et de son adaptation au milieu naturel et à l'environnement social du pays par la lutte contre les causes de détérioration du bien-être physique ou mental qui peut l'affecter individuellement ou collectivement."},
{"context": null, "context2": "Dans le domaine de la prévention :"},
{"context": null, "context2": "Initier et stimuler toutes les formes d'éducation collective ou individuelle de nature à améliorer le comportement de la population sur le plan de l'hygiène"},
{"context": null, "context2": "Assister techniquement tous les organismes publics ou privés dont l'action peut avoir des répercussions sur la santé de la population et notamment dans les domaines du contrôle de l'habitat, de l'eau de consommation, de la production alimentaire, de la protection de l'environnement etc …"},
{"context": null, "context2": "Mettre en œuvre, directement ou par l'intermédiaire d'organisme agréés, des actions de prophylaxie individuelle ou collective et notamment les vaccinations de masse, le contrôle sanitaire aux frontières, l'hygiène scolaire, l'hygiène maternelle et infantile, l'hygiène du travail et la prévention des maladies professionnelles, l'éducation et l'hygiène nutritionnelles et l'hygiène mentale ;"},
{"context": null, "context2": "Mettre en œuvre des actions de dépistage des maladies en vue d'éviter leur apparition ou de les prévoir à temps ;"},
{"context": null, "context2": "Mettre en œuvre et veiller à l'exécution d'une politique de planification familiale dans le cadre de la protection de la famille, de l'épanouissement physique et psychique des enfants et de la sauvegarde de la santé de la mère."},
{"context": null, "context2": "Dans le domaine des actions curatives :"},
{"context": null, "context2": "Promouvoir une organisation de soins ambulatoires et hospitaliers, publics ou privés, de nature à rapprocher autant que possible les prestations médicales et paramédicales du citoyen en établissant un réseau sanitaire couvrant l'ensemble du pays"},
{"context": null, "context2": "Elaborer les textes réglementaires régissant l'activité de ces organismes de soins, qu'ils soient publics ou privés ;"},
{"context": null, "context2": "Assurer la tutelle administrative et financière des établissements dans tous les cas ;"},
{"context": null, "context2": "promouvoir dans le cadre du soutien à l'action curative, la création et l'organisation d'un réseau de production d'approvisionnement et de distribution des produits et matériels à usage thérapeutique et diagnostique tels que médicaments, prothèses, produits d'origine humaine (sang, plasma) ou animale (sérum, vaccins etc …) et les matériels d'exploration et de soins ;"},
{"context": null, "context2": "Veiller à ce que l'approvisionnement du pays dans ces différents produits soit normalement assuré "},
{"context": null, "context2": "Dans le domaine du médicament, des stupéfiants et des laboratoires :"},
{"context": null, "context2": "Décider de la création et de la fermeture des pharmacies, des laboratoires et des dépôts de médicaments et en assurer l'inspection ;"},
{"context": null, "context2": "Contrôler la production et la qualité des médicaments ;"},
{"context": null, "context2": "Contrôler l'importation, le mouvement et la nomenclature des prix des produits pharmaceutiques, biologiques et assimilés ;"},
{"context": null, "context2": "Contrôler la consommation des stupéfiants, des substances psychotropes et des substances vénéneuses ;"},
{"context": null, "context2": "Dépistage de l'usage du dopage"},
{"context": null, "context2": "Dans le domaine des actions de réadaptation :"},
{"context": null, "context2": "Promouvoir la création et l'organisation de réseaux publics ou privés de réadaptation ambulatoire ou hospitalière, en particulier dans le domaine de la physiothérapie, de l'ergothérapie et des ateliers thérapeutiques et dans le domaine du thermalisme."},
{"context": null, "context2": "Pour assurer cette mission, le Ministère de la Santé :"},
{"context": null, "context2": "Elabore ou participe à l'élaboration de tous les textes législatifs ou réglementaires concernant les activités énumérées."},
{"context": null, "context2": "Prend, en cas d'urgence, toutes les mesures nécessaires à la sécurité sanitaire du territoire national."},
{"context": null, "context2": "Veille à la normalisation, à la maintenance et au développement harmonieux des moyens sanitaires des secteurs public et privé du pays et en évalue l'efficacité."},
{"context": null, "context2": "Recueille les informations statistiques de base relatives à la mortalité, à la morbidité et à leurs causes."},
{"context": null, "context2": "Procède ou fait procéder aux enquêtes de nature à mettre en lumière les rapports entre l'état de santé de la population et le développement économique du pays ainsi que l'efficacité des actions sanitaires entreprises."},
{"context": null, "context2": "Coordonne l'action des institutions sanitaires représentatives des établissements publics, des organisations publiques ou privées nationales et internationales concernant d'une manière permanente ou occasionnelle, l'action sanitaire dans le pays ;"},
{"context": null, "context2": "Assume la responsabilité de la conception et de la mise en œuvre de la politique de formation des cadres sanitaires nécessaires à ces activités, soit directement, soit en participation avec d'autres départements ou organismes intéressés ;"},
{"context": null, "context2": "Encourage la recherche scientifique et la promotion technique et professionnelle de ces cadres et leur formation permanente ;"},
{"context": null, "context2": "Peut, en cas de péril grave menaçant la santé de la population, soit requérir, soit gérer directement, une activité sanitaire déterminée pour faire face à une urgence ou à la défaillance d'un établissement ou d'une organisation déterminée, en collaboration avec les départements et organismes intéressés ;"},


{"context": null, "context2": "Scanner cette image avec votre smartphone pour ouvrir le lien de notre site, vous pouvez la sauvegarder et l'imprimer sur cartes de visite, brochures, autocollants ou autres."},
{"context": null, "context2": "Le Ministre de l’Emploi et de la formation Professionnelle et le porte-parole du Gouvernement Monsieur Nasreddine Nsibi a participé à la deuxième Conférence régionale du programme « Pour une Approche Globale de la Gouvernance de la Migration de Main d’œuvre et la Mobilité en l’Afrique du Nord THAMM» organisée par le Ministère des Affaires étrangères Égyptien du 30 janvier au 1 février 2023. ", "context3": null},

{"context": null, "context2": "Le Ministre de l’Emploi et de la Formation Professionnelle Monsieur Nasreddine Nsibi a accueilli, vendredi 17 février 2023 au siège du ministère, l’Ambassadeur de Palestine en Tunisie Monsieur Hael el Fahoum."}
]